{
  "nav": {
    "home": "Página de inicio",
    "sobre": "acerca de nosostros",
    "servicos": "Servicios",
    "portos": "Puertos",
    "ferramentas": "Herramientas",
    "contato": "Contacto",
    "paths": {
      "home": "/",
      "sobre": "/nosostros",
      "servicos": "/servicios",
      "portos": "/puertos",
      "ferramentas": "/herramientas",
      "contato": "/contacto"
    }
  },
  "banner": {
    "titulo": "GESTIONAR CONSENTIMIENTO DE COOKIES",
    "texto": "Utilizamos cookies para optimizar nuestro sitio web y nuestros servicios.",
    "btnAceitar": "ACEPTAR",
    "btnRecusar": "RECHAZAR",
    "btnPolitica": "Ver política de privacidad"
  },
  "slider": {
    "slider1": {
      "primeiro": "Ya sea por tierra, aire o mar, ",
      "bold": "TRUST ALL AROUND",
      "segundo": "busca la solución logística más inteligente para que tu negocio."
    },
    "slider2": "Desde la recogida hasta el destino, contamos con un equipo especializado para encontrar el servicio que necesitas.",
    "slider3": "Conozca un poco mejor nuestras soluciones, póngase en contacto y solicite su cotización ahora."
  },
  "bullets": {
    "valores": {
      "seguranca": "Seguridad",
      "confianca": "Confianza",
      "comprometimento": "Compromiso",
      "inteligencia": "Inteligencia",
      "singularidade": "Singularidad"
    },
    "visao": "Tener su confianza y convertirse en la primera opción en logística.",
    "missao": "Ofrecer siempre la alternativa logistica más inteligente y eficiente para su negocio."
  },
  "sobre": {
    "titulo": "Acerca de nosostros",
    "p1": "El TRUST ALL AROUND nació en 2017 con el propósito de entender la necesidad de sus clientes para luego presentar la mejor solución logística.",
    "p2": "Proporcionamos un asesoramiento completo a través de un equipo altamente cualificado y una red internacional de agentes con cobertura en más de 100 países de todo el mundo, todo ello para satisfacer su demanda de la mejor manera posible.",
    "p3": "Ofrecemos soluciones completas en todas las fases de las operaciones de importación y exportación, simplificando su logística de principio a fin, con el objetivo de convertirnos en su primera opción como proveedor logístico."
  },
  "ferramentas": {
    "tipos": "Tipos de contenedores",
    "titulo": "Herramientas",
    "btn-voltar": "Regresar",
    "tabs": {
      "tab1": "CONTENEDORES ESTÁNDAR",
      "tab2": "CONTENEDORES REFRIGERADOS",
      "tab3": "CONTENEDORES ESPECIALES 1",
      "tab4": "CONTENEDORES ESPECIALES 2"
    },
    "btnMedidas": "Accede al conversor de moneda y medidas",
    "vizualizacao": "Para una mejor vista, haga clic en la imagen de arriba."
  },
  "servicos": {
    "titulo": "Servicios",
    "tabs": {
      "tab1": "TRANSPORTE AEREO",
      "tab2": "TRANSPORTE MARÍTIMO",
      "tab3": "TRANSPORTE POR CARRETERA"
    },
    "content": {
      "tab1": {
        "p1": "Básicamente, nuestro trabajo consiste em escucharte, entender sus necesidades y elegir juntos la alternativa logística más inteligente y efectiva para su negocio.",
        "p2": "Desde la recogida hasta el destino, contamos con un equipo especializado para mantenerte informado durante todo el proceso.",
        "list": {
          "li1": "Importación y exportación de carga marítima FCL y LCL.",
          "li2": "Transporte nacional e internacional por carretera.",
          "li3": "Importação e exportação de carga aérea.",
          "li4": "Flete competitivo, seguimiento y análisis de mercado, buscando siempre la logística más inteligente y rentable para nuestros clientes."
        }
      },
      "tab2": {
        "p1": "Con rapidez y agilidad en la recepción y entrega de sus cargas, TRUST ALL AROUND junto con sus agentes en todo el mundo trabaja para satisfacer sus necesidades en esta modalidad, teniendo en cuenta puntos importantes: el tiempo de entrega, las rutas, el tiempo de tránsito y el manejo de cargas especiales y de alto valor agregado, actuando en la siguiente modalidades:",
        "list": {
          "li1": {
            "titulo": "CARGA CONSOLIDADA",
            "texto": "Envío de carga con salidas programadas desde su origen, que puede agruparse en envíos a precios más competitivos."
          },
          "li2": {
            "titulo": "CARGA PUERTA A PUERTA",
            "texto": "Servicio en el que nos encargamos de la recogida, el transporte internacional y la entrega de su mercancía en destino final."
          },
          "li3": {
            "titulo": "CARGA URGENTE",
            "texto": "Servicio utilizado para cargas con máxima urgencia."
          }
        }
      },
      "tab3": {
        "p1": "El transporte marítimo es uno de los tipos de transporte acuático (o fluvial) que se dan en los mares y océanos por medio de embarcaciones (lanchas, barcos, transatlánticos), siendo muy utilizado para el transporte de carga en distancias cortas y largas.",
        "p2": "TRUST ALL AROUND trabaja en la agencia de carga consolidada, contenerizada y proyecto, asesorando en todo el proceso logístico desde el recojo de su mercancía hasta la entrega en su destino (puerta a puerta) a través de las siguientes modalidades:",
        "list": {
          "li1": {
            "titulo": "CARGA CONSOLIDADA",
            "texto": "Combinación de volúmenes y productos enviados por diferentes exportadores al mismo cliente, con las mismas condiciones de entrega y ruta."
          },
          "li2": {
            "titulo": "CARGA DE CONTENEDOR LLENO ",
            "texto": "Un contenedor totalmente dedicado a su empresa. Ideal para el transporte de grandes volúmenes de carga."
          },
          "li3": {
            "titulo": "MENOS CARGA DO CONTENTOR ",
            "texto": "Ideal para el envío de carga en menor cantidad, volumen y bajo valor agregado, compartiendo espacio con otros clientes en un mismo contenedor."
          }
        }
      },
      "tab4": {
        "p1": "Por medio de nuestros socios de transporte en todo el mundo y especializados en el MERCOSUR y sus fronteras, acompañamos todo el proceso, desde la recogida por el transportista hasta la entrega en su destino. Mediante de una amplia flota de camiones, nuestros socios prestan servicio en diversas categorías, tales como:",
        "list": {
          "li1": "Estudios estratégicos para optimizar costes logísticos.",
          "li2": "Transporte de productos en general.",
          "li3": "Transporte de cargas fraccionadas y no estándar.",
          "li4": "Transporte de productos especiales y peligrosos.",
          "li5": "Tránsito aduaneiro."
        }
      }
    }
  },
  "portos": {
    "titulo": "Puertos",
    "btnMais": "Más puertos",
    "select": "Elija el continente deseado:",
    "continentes": {
      "americaDoNorte": "AMÉRICA DEL NORTE",
      "americaCentral": "AMÉRICA CENTRAL Y CARIBE",
      "americaDoSul": "AMÉRICA DEL SUR",
      "africa": "AFRICA",
      "mediterraneo": "MEDITERRÁNEO Y NORTE DE ÁFRICA",
      "europa": "EUROPA",
      "asia": "ASIA",
      "extremoOriente": "EXTREMO ORIENTE Y SUBCONTINENTE",
      "australia": "AUSTRALIA Y OCEANÍA"
    },
    "paises": {
      "mexico": "MÉXICO",
      "eua": "EUA",
      "canada": "CANADÁ",
      "costaRica": "COSTA RICA",
      "guatemala": "GUATEMALA",
      "jamaica": "JAMAICA",
      "nicaragua": "NICARAGUA",
      "argentina": "ARGENTINA",
      "brasil": "BRASIL",
      "colombia": "COLOMBIA",
      "chile": "CHILE",
      "africaDoSul": "SUDÁFRICA",
      "quenia": "KENIA",
      "mocambique": "MOZAMBIQUE",
      "nigeria": "NIGERIA",
      "egito": "EGIPTO",
      "italia": "ITALIA",
      "israel": "ISRAEL",
      "turquia": "TURQUÍA",
      "alemanha": "ALEMANIA",
      "belgica": "BÉLGICA",
      "espanha": "ESPAÑA",
      "inglaterra": "INGLATERRA",
      "china": "CHINA",
      "japao": "JAPÓN",
      "coreiaDoSul": "COREA DEL SUR",
      "taiwan": "TAIWÁN",
      "bangladesh": "BANGLADESH",
      "emiradosArabes": "EMIRATOS ÁRABES",
      "india": "INDIA",
      "paquistao": "PAKISTÁN",
      "australia": "AUSTRALIA",
      "novaZelandia": "NUEVA ZELANDA"
    }
  },
  "contato": {
    "titulo": "Contacto",
    "form": {
      "nome": "Nombre",
      "email": "Correo electrónico",
      "assunto": "Tema",
      "ajuda": "Como podemos ayudarte?",
      "btnEnviar": "Enviar",
      "atendimento": "Abierto de lunes a viernes de 8:45 am a 6h15 pm.",
      "feedBack": "¡Formulario enviado con éxito!"
    }
  },
  "politica": {
    "titulo": "Privacy Policy",
    "p1": "Effective February 18, 2019. Your privacy and trust are important to us. This statement explains how TRUST ALL AROUND collects, processes, stores and protects personal information about you in the context of our services. The statement also provides information about your rights and how you can contact us if you have questions about how we handle your information.",
    "sb1": "TO WHOM THIS STATEMENT APPLIES AND WHAT IT COVERS",
    "p2": "TRUST ALL AROUND provides information solutions for Foreign Trade professionals and our Services are not intended for children.",
    "p3": "Depending on the service, we may request additional information or different privacy statements or legal information for specific interactions with us or to highlight how we use your personal information for specific services. Where we do this, it will be clear to which interactions and services the statements apply.",
    "sb2": "SOURCES OF PERSONAL INFORMATION",
    "p4": "We collect personal information about your interactions with us and from certain other sources (such as your employer or the subscriber who has access to our services or from publicly available sources where permitted).",
    "sb3": "We may obtain personal information about you:",
    "p5": "Through your interactions with us and our services, such as when you purchase or use our services, register for an event, request information, or call support (please note that we may record or monitor our calls for compliance and quality).",
    "p6": "Through your system/device and use of our services. Our servers, logs and other technologies automatically collect system/device and usage information to help us administer, protect and improve our services, analyze usage and improve users' experience.",
    "p7": "Through cookies and similar technologies included in our services",
    "sb4": "WHAT KINDS OF PERSONAL INFORMATION WE COLLECT",
    "p8": "The type of personal information we collect depends on how you are interacting with us and what services you are purchasing or using.",
    "p9": "In many cases, you can choose whether or not to provide us with personal information, but if you choose not to, you may not obtain the full functionality of the services",
    "sb5": "The personal information we collect consists of the following:",
    "p10": "Name and contact details such as first and last name, email address, postal address, telephone number and other similar types of contact details.",
    "p11": "Account credentials such as passwords and other security information for authentication and access.",
    "p12": "User Content, such as communications and files provided by you in connection with your use of the Services.",
    "p13": "Usage information and browsing history, such as information about how you browse our services, your browsing history and which elements of our services you use most.",
    "p14": "Demographic information, such as your country and favorite language.",
    "sb6": "HOW WE USE PERSONAL INFORMATION",
    "p15": "This section includes details of the purpose for which we use personal information and also the different legal reasons why we process this personal information. We use personal information to provide and improve the services and for other purposes that are in our legitimate interests, as well as for compliance purposes. More information is exposed below.",
    "sb7": "We process personal information about you based on what it is:",
    "p16": "Necessary to perform a contract: Where there is a contract in place, we process your personal information to fulfill that contract (i.e. to provide you with services).",
    "p17": "Legitimate interest of us or a third party: Details of these legitimate interests are defined in more detail below (for example, provision of services that we are contractually obligated by third parties, such as your employer or our subscriber, to provide to you).",
    "p18": "Where you give us your consent: We only want to ask for your consent in relation to certain uses of personal information that we need, and if we need it, we will collect it separately and make it clear that we are asking for consent.",
    "p19": "To comply with a legal obligation (for example, to respond to a court order or a regulator).",
    "p20": "Please feel free to contact us for further information on the legal basis on which we rely in connection with any specific treatment of your personal information",
    "sb8": "LEGITIMATE INTERESTS FOR USE",
    "p21": "We use personal information for a variety of legitimate interests, including to provide and improve services, manage our relationship with you and our business, for marketing and to exercise our rights and responsibilities. More detailed information about these legitimate interests is set out below.",
    "p22": "To set up and administer your account, provide technical assistance and customer support and training, verify your identity and submit important account, subscription and service information.",
    "p23": "To manage our relationship with you, our business and our third-party suppliers (eg to send invoices) to offer and suggest tailored content such as news, research, reports and business information. We review the way you use our services to make suggestions for features or services that we believe may be of interest to you and so that we can make our services easier to personalize your experience with our services.",
    "p24": "We may retain your browsing and usage information to make your searches on our services more relevant and use this information to target advertising to you online on our websites and apps.",
    "p25": "To contact you regarding, and conduct, surveys and surveys in which you choose to participate, and to analyze data collected for market research purposes.",
    "p26": "To display information that you choose to post, share, upload or make available in chat rooms, messaging services, and community and event forums (including on community and event profiles) and for related collaboration, connection of pairs, games and exchange of information.",
    "p27": "For internal research and development purposes and to improve, test and improve the features and functions of our services.",
    "p28": "To provide you with marketing as permitted by law.",
    "p29": "To apply our terms and conditions.",
    "p30": "To protect our rights, privacy, security, networks, systems and other people's property or items.",
    "p31": "For the prevention, detection or investigation of a crime or other violation of law or requirement, loss prevention or fraud.",
    "p32": "To comply with requests from courts, law enforcement, regulatory bodies and other public institutions and government authorities, including where they are outside your country of residence.",
    "p33": "To exercise our rights and defend against claims and comply with laws and regulations that apply to us or third parties we work with.",
    "p34": "Where we rely on legitimate interests as a legal basis for processing your personal information, we compare those interests with your interests, fundamental rights and freedoms.",
    "sb9": "MARKETING",
    "p35": "We provide marketing and event communications to you through various platforms such as email, telephone, direct mail and online. Where required by law, we will ask you to explicitly opt out of receiving marketing from us. If we send you a marketing communication, it will include instructions on how to opt out of receiving such communications in the future.",
    "p36": "It is important for us to honor your marketing preferences. You have the right to opt out of receiving direct marketing and intended for online advertising.",
    "sb10": "How to opt out of email marketing:",
    "p37": "When we may send you marketing emails, we offer opt-out options in our emails. To update your email marketing preferences, please visit the applicable email preference center, a link to which will normally be included in emails we send you. In addition, you can also use the “Contact Us” option of a certain service.",
    "p38": "Even if you opt out of receiving email marketing communications, we may still send you service communications or important transactional information related to your accounts and subscriptions (for purposes such as providing customer service).",
    "sb11": "HOW WE PROTECT PERSONAL INFORMATION",
    "p39": "We take the security of personal information seriously and use appropriate technologies and procedures to protect personal information (including administrative, technical and physical safeguards) in accordance with the level of risk and the service provided.",
    "sb12": "HOW LONG DO WE KEEP PERSONAL INFORMATION",
    "p40": "We may retain your information in accordance with our corporate records retention policy. You can find more information about the criteria used to calculate the retention periods defined below",
    "sb13": "We calculate retention periods for your personal information according to the following criteria:",
    "p41": "The period necessary to fulfill the collection purposes.",
    "p42": "When you or your employer (or another subscriber who provides you with access to our services) stop using our services.",
    "p43": "The time that is reasonable to keep records and demonstrate that we have fulfilled our duties and obligations.",
    "p44": "Any limitation period within which claims may be made.",
    "p45": "All retention periods prescribed by law or recommended by regulators, associations or professional groups.",
    "p46": "The existence of any relevant procedures.",
    "sb14": "YOUR RIGHTS",
    "p47": "You have the right not to consent to our use of your personal information, to request the transfer of personal information that you have made available to us, and to withdraw consent to the use of your personal information. More information on how to exercise your right is set out below.",
    "p48": "We will honor your rights under applicable data protection laws",
    "sb15": "HOW TO CONTACT US",
    "p49": "If you have any questions, comments, complaints or suggestions regarding data protection or this Statement or any other concerns about the way we handle information about you, please contact our privacy team at contato@trustgestao.log.br.",
    "sb16": "UPDATES TO THIS DECLARATION",
    "p50": "This Statement may be subject to updates. Any future changes or additions to the material for processing personal information as described in this Statement that affect you will be sent to you through an appropriate channel."
  }
}