{
  "nav": {
    "home": "Home",
    "sobre": "About Us",
    "servicos": "Services",
    "portos": "Ports",
    "ferramentas": "Tools",
    "contato": "Contact",
    "paths": {
      "home": "/",
      "sobre": "/about",
      "servicos": "/services",
      "portos": "/ports",
      "ferramentas": "/tools",
      "contato": "/contact"
    }
  },
  "banner": {
    "titulo": "MANAGE COOKIES CONSENT",
    "texto": "We use cookies to optimize our website and our services.",
    "btnAceitar": "ACCEPT",
    "btnRecusar": "DECLINE",
    "btnPolitica": "View privacy policy"
  },
  "slider": {
    "slider1": {
      "primeiro": "Whether by land, air or sea,",
      "bold": "TRUST ALL AROUND",
      "segundo": "looks for the smartest Logistics solution for your business."
    },
    "slider2": "From collection to destination, we have a specialized team to find the service you need.",
    "slider3": "Get to know our solutions a little better, get in touch and ask for your quote now."
  },
  "bullets": {
    "valores": {
      "seguranca": "Security",
      "confianca": "Trust",
      "comprometimento": "Commitment",
      "inteligencia": "Intelligence",
      "singularidade": "Singularity "
    },
    "visao": "To have your trust and become the first option in logistics services.",
    "missao": "To offer always the smartest and most efficient logistical alternative for your business."
  },
  "sobre": {
    "titulo": "About Us",
    "p1": "TRUST All AROUND was born in 2017 to understand the need of its customers to present them the best logistics solution.",
    "p2": "We provide complete advice through a highly qualified team and an international network of agents covering more than 100 countries around the world, all to meet your demand in the best possible way.",
    "p3": "We offer complete solutions in all stages of import and export operations, simplifying your door-to-door logistics, aiming to become your first choice as a logistics provider."
  },
  "ferramentas": {
    "tipos": "Container Types",
    "titulo": "Tools",
    "btn-voltar": "Back",
    "tabs": {
      "tab1": "STANDARD CONTAINERS",
      "tab2": "REFRIGERATED CONTAINERS",
      "tab3": "SPECIAL CONTAINERS 1",
      "tab4": "SPECIAL CONTAINERS 2"
    },
    "btnMedidas": "Access the currency and measurement converter",
    "vizualizacao": "For a better view, click on the image above."
  },
  "servicos": {
    "titulo": "Services",
    "tabs": {
      "tab1": "AIR TRANSPORTATION",
      "tab2": "SEA TRANSPORTATION",
      "tab3": "ROAD TRANSPORTATION"
    },
    "content": {
      "tab1": {
        "p1": "Basically, our job is to listen to you, understand your needs and together choose the most intelligent and effective logistics alternative for your business. ",
        "p2": "From the pick up to the destination, we count on a specialized team to keep you updated during the whole process.",
        "list": {
          "li1": "Import and Export sea cargo FCL and LCL.",
          "li2": "National and International road transportation.",
          "li3": "Import and Export of air cargo.",
          "li4": "Competitive freights, follow up and market analysis always seeking the smartest and most cost-effective logistics for our customers."
        }
      },
      "tab2": {
        "p1": "With speed and agility in the reception and delivery of your cargoes, TRUST ALL AROUND together with its agents all over the world works to meet your needs in this modality, taking into account important points: delivery time, routes, transit time and handling of special and high added value cargoes, acting in the following modalities:",
        "list": {
          "li1": {
            "titulo": "CONSOLIDATED CARGO",
            "texto": "Cargo shipments with scheduled departures from their origin, which can be grouped with shipments at more competitive prices."
          },
          "li2": {
            "titulo": "DOOR-TO-DOOR CARGO",
            "texto": "Service where we take care of the pickup, international transport and delivery of your goods at the final destination."
          },
          "li3": {
            "titulo": "EXPRESS CARGO",
            "texto": "Service used for shipments with maximum urgency."
          }
        }
      },
      "tab3": {
        "p1": "The maritime transportation is one of the modalities of water transport (or rivers) that occur on the seas and oceans by means of vessels (boats, ships, ocean liners), being widely used for the transport of cargoes over short and long distances.",
        "p2": "TRUST ALL AROUND works in the consolidated , containerized and Project cargo agency, assisting in the entire logistics process from the collection of your goods to delivery at your destination (door-to-door) through the following modalities:",
        "list": {
          "li1": {
            "titulo": "CONSOLIDATED CARGO",
            "texto": "Combination of volumes and products shipped by different exporters to the same customer, with the same delivery terms and route."
          },
          "li2": {
            "titulo": "FCL – FULL CONTAINER LOAD",
            "texto": "A container totally dedicated to your company. Ideal for transporting high volumes of cargo."
          },
          "li3": {
            "titulo": "LCL – LESS CONTAINER LOAD",
            "texto": "Ideal for shipping cargo in smaller quantities, volumes and with low added value, sharing space with other customers in a single container."
          }
        }
      },
      "tab4": {
        "p1": "Through our transportation partners around the globe and specialized in MERCOSUR and its borders, we follow the entire process, from collection by the carrier to delivery at your destination. By a vast fleet of trucks, our partners serve in different categories of services such as:",
        "list": {
          "li1": "Strategic studies to optimize logistics costs.",
          "li2": "Transport of products in general.",
          "li3": "Transportation of fractional and non-standard cargo.",
          "li4": "Transport of special and dangerous products.",
          "li5": "Customs transit."
        }
      }
    }
  },
  "portos": {
    "titulo": "Ports",
    "btnMais": "More ports",
    "select": "Choose the desired continent:",
    "continentes": {
      "americaDoNorte": "NORTH AMERICA",
      "americaCentral": "CENTRAL AMERICA & CARIBBEAN",
      "americaDoSul": "SOUTH AMERICA",
      "africa": "AFRICA",
      "mediterraneo": "MEDITERRANEAN AND NORTH AFRICA",
      "europa": "EUROPE",
      "asia": "ASIA",
      "extremoOriente": "FAR EAST AND SUBCONTINENT",
      "australia": "AUSTRALIA AND OCEANIA"
    },
    "paises": {
      "mexico": "MEXICO",
      "eua": "EUA",
      "canada": "CANADA",
      "costaRica": "COSTA RICA",
      "guatemala": "GUATEMALA",
      "jamaica": "JAMAICA",
      "nicaragua": "NICARAGUA",
      "argentina": "ARGENTINA",
      "brasil": "BRAZIL",
      "colombia": "COLOMBIA",
      "chile": "CHILE",
      "africaDoSul": "SOUTH AFRICA",
      "quenia": "KENYA",
      "mocambique": "MOZAMBIQUE",
      "nigeria": "NIGERIA",
      "egito": "EGYPT",
      "italia": "ITALY",
      "israel": "ISRAEL",
      "turquia": "TURKEY",
      "alemanha": "GERMANY",
      "belgica": "BELGIUM",
      "espanha": "SPAIN",
      "inglaterra": "ENGLAND",
      "china": "CHINA",
      "japao": "JAPAN",
      "coreiaDoSul": "SOUTH KOREA",
      "taiwan": "TAIWAN",
      "bangladesh": "BANGLADESH",
      "emiradosArabes": "ARAB EMIRATES",
      "india": "INDIA",
      "paquistao": "PAKISTAN",
      "australia": "AUSTRALIA",
      "novaZelandia": "NEW ZEALAND"
    }
  },
  "contato": {
    "titulo": "Contact",
    "form": {
      "nome": "Name",
      "email": "Email",
      "assunto": "Subject",
      "ajuda": "How can we help you?",
      "btnEnviar": "Submit",
      "atendimento": "Service from Monday to Friday from 08:45 to 18:15.",
      "feedBack": "Form sent successfully!"
    }
  },
  "politica": {
    "titulo": "Privacy Policy",
    "p1": "Effective February 18, 2019. Your privacy and trust are important to us. This statement explains how TRUST ALL AROUND collects, processes, stores and protects personal information about you in the context of our services. The statement also provides information about your rights and how you can contact us if you have questions about how we handle your information.",
    "sb1": "TO WHOM THIS STATEMENT APPLIES AND WHAT IT COVERS",
    "p2": "TRUST ALL AROUND provides information solutions for Foreign Trade professionals and our Services are not intended for children.",
    "p3": "Depending on the service, we may request additional information or different privacy statements or legal information for specific interactions with us or to highlight how we use your personal information for specific services. Where we do this, it will be clear to which interactions and services the statements apply.",
    "sb2": "SOURCES OF PERSONAL INFORMATION",
    "p4": "We collect personal information about your interactions with us and from certain other sources (such as your employer or the subscriber who has access to our services or from publicly available sources where permitted).",
    "sb3": "We may obtain personal information about you:",
    "p5": "Through your interactions with us and our services, such as when you purchase or use our services, register for an event, request information, or call support (please note that we may record or monitor our calls for compliance and quality).",
    "p6": "Through your system/device and use of our services. Our servers, logs and other technologies automatically collect system/device and usage information to help us administer, protect and improve our services, analyze usage and improve users' experience.",
    "p7": "Through cookies and similar technologies included in our services",
    "sb4": "WHAT KINDS OF PERSONAL INFORMATION WE COLLECT",
    "p8": "The type of personal information we collect depends on how you are interacting with us and what services you are purchasing or using.",
    "p9": "In many cases, you can choose whether or not to provide us with personal information, but if you choose not to, you may not obtain the full functionality of the services",
    "sb5": "The personal information we collect consists of the following:",
    "p10": "Name and contact details such as first and last name, email address, postal address, telephone number and other similar types of contact details.",
    "p11": "Account credentials such as passwords and other security information for authentication and access.",
    "p12": "User Content, such as communications and files provided by you in connection with your use of the Services.",
    "p13": "Usage information and browsing history, such as information about how you browse our services, your browsing history and which elements of our services you use most.",
    "p14": "Demographic information, such as your country and favorite language.",
    "sb6": "HOW WE USE PERSONAL INFORMATION",
    "p15": "This section includes details of the purpose for which we use personal information and also the different legal reasons why we process this personal information. We use personal information to provide and improve the services and for other purposes that are in our legitimate interests, as well as for compliance purposes. More information is exposed below.",
    "sb7": "We process personal information about you based on what it is:",
    "p16": "Necessary to perform a contract: Where there is a contract in place, we process your personal information to fulfill that contract (i.e. to provide you with services).",
    "p17": "Legitimate interest of us or a third party: Details of these legitimate interests are defined in more detail below (for example, provision of services that we are contractually obligated by third parties, such as your employer or our subscriber, to provide to you).",
    "p18": "Where you give us your consent: We only want to ask for your consent in relation to certain uses of personal information that we need, and if we need it, we will collect it separately and make it clear that we are asking for consent.",
    "p19": "To comply with a legal obligation (for example, to respond to a court order or a regulator).",
    "p20": "Please feel free to contact us for further information on the legal basis on which we rely in connection with any specific treatment of your personal information",
    "sb8": "LEGITIMATE INTERESTS FOR USE",
    "p21": "We use personal information for a variety of legitimate interests, including to provide and improve services, manage our relationship with you and our business, for marketing and to exercise our rights and responsibilities. More detailed information about these legitimate interests is set out below.",
    "p22": "To set up and administer your account, provide technical assistance and customer support and training, verify your identity and submit important account, subscription and service information.",
    "p23": "To manage our relationship with you, our business and our third-party suppliers (eg to send invoices) to offer and suggest tailored content such as news, research, reports and business information. We review the way you use our services to make suggestions for features or services that we believe may be of interest to you and so that we can make our services easier to personalize your experience with our services.",
    "p24": "We may retain your browsing and usage information to make your searches on our services more relevant and use this information to target advertising to you online on our websites and apps.",
    "p25": "To contact you regarding, and conduct, surveys and surveys in which you choose to participate, and to analyze data collected for market research purposes.",
    "p26": "To display information that you choose to post, share, upload or make available in chat rooms, messaging services, and community and event forums (including on community and event profiles) and for related collaboration, connection of pairs, games and exchange of information.",
    "p27": "For internal research and development purposes and to improve, test and improve the features and functions of our services.",
    "p28": "To provide you with marketing as permitted by law.",
    "p29": "To apply our terms and conditions.",
    "p30": "To protect our rights, privacy, security, networks, systems and other people's property or items.",
    "p31": "For the prevention, detection or investigation of a crime or other violation of law or requirement, loss prevention or fraud.",
    "p32": "To comply with requests from courts, law enforcement, regulatory bodies and other public institutions and government authorities, including where they are outside your country of residence.",
    "p33": "To exercise our rights and defend against claims and comply with laws and regulations that apply to us or third parties we work with.",
    "p34": "Where we rely on legitimate interests as a legal basis for processing your personal information, we compare those interests with your interests, fundamental rights and freedoms.",
    "sb9": "MARKETING",
    "p35": "We provide marketing and event communications to you through various platforms such as email, telephone, direct mail and online. Where required by law, we will ask you to explicitly opt out of receiving marketing from us. If we send you a marketing communication, it will include instructions on how to opt out of receiving such communications in the future.",
    "p36": "It is important for us to honor your marketing preferences. You have the right to opt out of receiving direct marketing and intended for online advertising.",
    "sb10": "How to opt out of email marketing:",
    "p37": "When we may send you marketing emails, we offer opt-out options in our emails. To update your email marketing preferences, please visit the applicable email preference center, a link to which will normally be included in emails we send you. In addition, you can also use the “Contact Us” option of a certain service.",
    "p38": "Even if you opt out of receiving email marketing communications, we may still send you service communications or important transactional information related to your accounts and subscriptions (for purposes such as providing customer service).",
    "sb11": "HOW WE PROTECT PERSONAL INFORMATION",
    "p39": "We take the security of personal information seriously and use appropriate technologies and procedures to protect personal information (including administrative, technical and physical safeguards) in accordance with the level of risk and the service provided.",
    "sb12": "HOW LONG DO WE KEEP PERSONAL INFORMATION",
    "p40": "We may retain your information in accordance with our corporate records retention policy. You can find more information about the criteria used to calculate the retention periods defined below",
    "sb13": "We calculate retention periods for your personal information according to the following criteria:",
    "p41": "The period necessary to fulfill the collection purposes.",
    "p42": "When you or your employer (or another subscriber who provides you with access to our services) stop using our services.",
    "p43": "The time that is reasonable to keep records and demonstrate that we have fulfilled our duties and obligations.",
    "p44": "Any limitation period within which claims may be made.",
    "p45": "All retention periods prescribed by law or recommended by regulators, associations or professional groups.",
    "p46": "The existence of any relevant procedures.",
    "sb14": "YOUR RIGHTS",
    "p47": "You have the right not to consent to our use of your personal information, to request the transfer of personal information that you have made available to us, and to withdraw consent to the use of your personal information. More information on how to exercise your right is set out below.",
    "p48": "We will honor your rights under applicable data protection laws",
    "sb15": "HOW TO CONTACT US",
    "p49": "If you have any questions, comments, complaints or suggestions regarding data protection or this Statement or any other concerns about the way we handle information about you, please contact our privacy team at contato@trustgestao.log.br.",
    "sb16": "UPDATES TO THIS DECLARATION",
    "p50": "This Statement may be subject to updates. Any future changes or additions to the material for processing personal information as described in this Statement that affect you will be sent to you through an appropriate channel."
  }
}