{
    "nav": {
        "home": "Página inicial",
        "sobre": "Sobre",
        "servicos": "Serviços",
        "portos": "Portos",
        "ferramentas": "Ferramentas",
        "galeria": "Galeria",
        "contato": "Contato",
        "paths": {
            "home": "/",
            "sobre": "/sobre",
            "servicos": "/servicos",
            "aereo": "/servicos/aereo",
            "maritimo": "/servicos/maritimo",
            "rodoviario": "/servicos/rodoviario",
            "china": "/servicos/china",
            "seguro": "/servicos/seguro",
            "ferramentas": "/ferramentas",
            "galeria": "/galeria",
            "fotos": "/galeria/fotos",
            "videos": "/galeria/videos",
            "curiosidades": "/galeria/curiosidades",
            "contato": "/contato"
        }
    },
    "banner": {
        "titulo": "GERENCIAR CONSENTIMENTO DE COOKIES",
        "texto": "Usamos cookies para otimizar nosso site e nossos serviços.",
        "btnAceitar": "ACEITAR",
        "btnRecusar": "RECUSAR"
    },
    "slider": {
        "slider1": {
            "primeiro": "Seja por terra, ar ou mar, a",
            "bold": "TRUST ALL AROUND",
            "segundo": "busca por você a solução logística mais inteligente para seu negócio."
        },
        "slider2": {
            "primeiro": "Desde a coleta até o destino final, contamos com uma",
            "segundo": "equipe especializada",
            "terceiro": "para encontrar a",
            "quarto": "solução",
            "quinto": "que você precisa."
        },
        "slider3": {
            "primeiro": "Conheça um pouco melhor nossas soluções, entre em contato e",
            "segundo": "solicite uma cotação"
        }
    },
    "bullets": {
        "valores": {
            "seguranca": "Segurança",
            "confianca": "Confiança",
            "comprometimento": "Comprometimento",
            "inteligencia": "Inteligência",
            "singularidade": "Singularidade"
        },
        "visao": "Ter a sua confiança e se tornar a melhor opção em questão de logística.",
        "missao": "Oferecer sempre a alternativa logística mais inteligente e eficaz para o seu negócio."
    },
    "sobre": {
        "titulo": "Sobre nós",
        "p1": "Somos a <strong>TRUST ALL AROUND</strong>, uma empresa brasileira apaixonada pela gestão logística internacional. Desde nossa jornada iniciada em 2017, com mais de três décadas de experiência no mercado, nos destacamos por entender profundamente as necessidades de nossos clientes e por oferecer soluções logísticas sempre eficientes e personalizadas",
        "p2": "Contamos com uma equipe extremamente qualificada e uma vasta rede de parceiros internacionais, presentes em mais de 100 países, prontos para fornecer um suporte abrangente em todas as etapas de suas operações de importação e exportação.",
        "p3": "Nosso principal objetivo é tornar sua vida mais fácil, simplificando o processo logístico de ponta a ponta.",
        "p4": "Além disso, oferecemos consultoria especializada, fornecendo insights estratégicos e soluções inovadoras que agregam valor a cada etapa do seu processo logístico.",
        "p5": "Com a <strong>TRUST ALL AROUND</strong>, você não apenas obtém um parceiro de confiança, mas também alguém comprometido com o sucesso de suas operações, tanto em âmbito nacional quanto internacional. Estamos aqui para fazer a diferença e ajudá-lo a alcançar seus objetivos.",
        "btn": "Fale conosco"
    },
    "ferramentas": {
        "tipos": "Tipos de containers",
        "titulo": "Ferramentas",
        "btn-voltar": "Voltar",
        "tabs": {
            "tab1": "CONTAINERS PADRÃO",
            "tab2": "CONTAINERS REFRIGERADOS",
            "tab3": "CONTAINERS ESPECIAIS 1",
            "tab4": "CONTAINERS ESPECIAIS 2"
        },
        "btnMedidas": "Acesse o conversor de moedas e medidas",
        "vizualizacao": "Para melhor vizualização, clique na imagem acima."
    },
    "servicos": {
        "titulo": "Serviços",
        "tabs": {
            "tab1": "TRANSPORTE AÉREO",
            "tab2": "TRANSPORTE MARÍTIMO",
            "tab3": "TRANSPORTE RODOVIÁRIO",
            "tab4": "COMPRAS NA CHINA",
            "tab5": "SEGURO INTERNACIONAL"
        },
        "content": {
            "tab1": {
                "p1": "Basicamente nossa função é ouvir você, entender suas necessidades e juntos escolhermos a alternativa logística mais inteligente e eficaz para seu negócio.",
                "p2": "Desde a coleta até o destino contamos com uma equipe especializada para lhe manter atualizado durante todo o processo.",
                "list": {
                    "li1": "Importação e Exportação de carga marítima FCL e LCL.",
                    "li2": "Transporte rodoviário nacional e internacional.",
                    "li3": "Seguro Internacional.",
                    "li4": "Importação e exportação de carga aérea.",
                    "li5": "Fretes competitivos, follow up e análise de mercado buscando sempre a logística mais inteligente e com melhor custo X benefício para os nossos clientes.",
                    "li6": "Compras seguras de fornecedores idôneos na China."
                },
                "map": "Mapa do Brasil"
            },
            "tab2": {
                "p1": "Com rapidez e agilidade no recebimento e na entrega de suas cargas, a TRUST ALL AROUND juntamente com os seus parceiros ao redor do mundo trabalha visando melhor atender suas necessidades nesse modal, considerando pontos importantes: tempo de entrega, rotas, transit time e manuseio de cargas especiais e de alto valor agregado, atuando nas seguintes modalidades:",
                "list": {
                    "li1": {
                        "titulo": "CARGA CONSOLIDADA",
                        "texto": "Embarque de cargas com saídas programadas nas origens, podendo ser agrupadas em remessas a preços mais competitivos."
                    },
                    "li2": {
                        "titulo": "CARGA DOOR-TO-DOOR",
                        "texto": "Serviço onde cuidamos da coleta, transporte internacional e entrega de sua mercadoria no destino."
                    },
                    "li3": {
                        "titulo": "CARGAS EXPRESSAS",
                        "texto": "Serviço utilizado para cargas com urgência máxima."
                    }
                }
            },
            "tab3": {
                "p1": "O Transporte marítimo é uma das modalidades dos transportes aquáticos (ou aquaviários) que ocorrem nos mares e oceanos por meio de embarcações (barcos, navios, transatlânticos), sendo muito utilizado para o transporte de cargas a curtas e longas distâncias.",
                "p2": "A TRUST ALL AROUND trabalha no agenciamento de cargas consolidadas, conteinerizadas e de projetos, assessorando em todo o processo logístico desde a coleta de sua mercadoria até a entrega em seu destino (door-to-door) através das seguintes modalidades:",
                "list": {
                    "li1": {
                        "titulo": "CARGA CONSOLIDADA",
                        "texto": "Combinação de volumes e produtos remetidos por diferentes exportadores para o mesmo cliente, com as mesmas condições de entrega e rota. "
                    },
                    "li2": {
                        "titulo": "FCL – FULL CONTAINER LOAD",
                        "texto": "Um container totalmente dedicado a sua empresa. Ideal para o transporte de altos volumes de carga."
                    },
                    "li3": {
                        "titulo": "LCL – LESS CONTAINER LOAD",
                        "texto": "Ideal para o embarque de cargas em menor quantidade, volume e de baixo valor agregado, compartilhando espaço com outros clientes em um único container. "
                    }
                }
            },
            "tab4": {
                "p1": "Por meio de nossos parceiros de transporte ao redor do globo e especializados no MERCOSUL e suas fronteiras, acompanhamos todo o processo, desde a coleta pela transportadora até a entrega em seu destino. Através de uma vasta frota de caminhões nossos parceiros atendem em diversas categorias de serviços como: ",
                "list": {
                    "li1": "Estudos estratégicos para otimização dos custos logísticos.",
                    "li2": "Transportes de produtos em geral (coleta e entrega).",
                    "li3": "Transportes de cargas fracionadas e fora do padrão.",
                    "li4": "Transportes de produtos especiais e perigosos.",
                    "li5": "Trânsito aduaneiro."
                }
            },
            "tab5": {
                "p1": "A <strong>TRUST ALL AROUND</strong> trabalha em conjunto com nossos parceiros para conectar <strong>você</strong> a fornecedores confiáveis na <strong>China</strong>, de forma simplificada e estratégica, negociando as melhores condições comerciais, facilitando todo o processo de compra, oferecendo soluções completas de transporte e logística para garantir a segurança e integridade dos seus produtos desde a China até o seu destino final.",
                "p2": "Nosso objetivo é eliminar qualquer receio ou hesitação que você possa ter em relação à organização de suas importações, permitindo que você as realize em seu próprio nome, sem depender exclusivamente de fornecedores nacionais, garantindo assim prazos de entrega e estoque adequados em seu armazém.",
                "p3": "Independentemente do tipo de frete que você necessita - seja aéreo, courier para embarques urgentes, marítimo consolidado ou em containers fechados, ou até mesmo grandes embarques em plataformas - estamos equipados com as ferramentas e expertise necessárias para ajudá-lo.",
                "p4": "Caso esteja pensando em iniciar ou expandir suas operações de compra da <strong>China</strong>, mesmo que já seja um importador com operações em andamento, não hesite em entrar em contato conosco para solicitar uma cotação ou orientação. A <strong>TRUST ALL AROUND</strong> ficaria extremamente satisfeita em participar, mesmo que parcialmente, das suas negociações internacionais.",
                "p5": "Por isso, nosso compromisso é transformar a importação em uma vantagem competitiva para sua empresa, fazendo dela um diferencial estratégico. Ao escolher nossos serviços de logística internacional, você não está apenas contratando uma empresa, mas fazendo um investimento no futuro do seu negócio. Imagine poder contar com uma equipe que não apenas entende as complexidades do comércio internacional, mas também se dedica para que suas mercadorias cheguem ao destino de forma rápida e segura.",
                "p6": "Confira o que oferecemos:",
                "grid": {
                    "item1": "Criação e desenvolvimento de novos produtos.",
                    "item2": "Busca e avaliação de fornecedores internacionais.",
                    "item3": "Negociação de condições comerciais e preços com parceiros externos.",
                    "item4": "Estudo de viabilidade econômica e lucratividade de importações.",
                    "item5": "Avaliação da qualidade dos produtos adquiridos no exterior.",
                    "item6": "Gestão de contratos e documentação relacionada à importação.",
                    "item7": "Análise de opções logísticas e organização do transporte internacional.",
                    "item8": "Processos de liberação alfandegária e conformidade com normas aduaneiras.",
                    "item9": "Gestão de custos, cálculo de impostos e tarifas alfandegárias.",
                    "item10": "Coordenação do transporte interno até o destino final do produto.",
                    "item11": "Gerenciamento de pagamentos internacionais e conversão cambial.",
                    "item12": "Acompanhamento de prazos e atualizações frequentes sobre o status das operações."
                }
            },
            "tab6": {
                "p1": "O comércio internacional implica em um grande fluxo de mercadorias através das fronteiras, o que pode acarretar diversos riscos e desafios no processo de transporte.",
                "p2": "Para assegurar a proteção contra eventuais imprevistos durante o trajeto, é importante contratar um seguro internacional de cargas adequado.",
                "p3": "O <strong>Seguro Internacional de Cargas</strong> oferecido pela <strong>TRUST ALL AROUND</strong>, é um serviço indispensável para empresas com operações fora do país, cujo objetivo é oferecer proteção à sua mercadoria, desde a origem a um destino pré-determinado.",
                "p4": "Na <strong>TRUST ALL AROUND</strong>, sabemos que o seguro internacional é essencial para proteger os interesses dos nossos clientes em suas operações de importação e exportação, por isso, nossa cobertura abrange uma ampla gama de situações, desde danos acidentais até perdas com tributos e lucros esperados.",
                "p5": "Cotar o seguro da carga com a gente é muito simples e rápido.",
                "p6": "Basta entrar em contato, e nós ofereceremos a melhor opção!"
            }
        }
    },
    "portos": {
        "titulo": "Portos",
        "btnMais": "Mais portos",
        "select": "Escolha o continente desejado:",
        "continentes": {
            "americaDoNorte": "AMÉRICA DO NORTE",
            "americaCentral": "AMÉRICA CENTRAL E CARIBE",
            "americaDoSul": "AMÉRICA DO SUL",
            "africa": "ÁFRICA",
            "mediterraneo": "MEDITERRÂNEO E NORTE DA ÁFRICA",
            "europa": "EUROPA",
            "asia": "ÁSIA",
            "extremoOriente": "EXTREMO ORIENTE E SUBCONTINENTE",
            "australia": "AUSTRÁLIA E OCEANIA"
        },
        "paises": {
            "mexico": "MÉXICO",
            "eua": "EUA",
            "canada": "CANADÁ",
            "costaRica": "COSTA RICA",
            "guatemala": "GUATEMALA",
            "jamaica": "JAMAICA",
            "nicaragua": "NICARÁGUA",
            "argentina": "ARGENTINA",
            "brasil": "BRASIL",
            "colombia": "COLÔMBIA",
            "chile": "CHILE",
            "africaDoSul": "ÁFRICA DO SUL",
            "quenia": "QUÊNIA",
            "mocambique": "MOÇAMBIQUE",
            "nigeria": "NIGÉRIA",
            "egito": "EGITO",
            "italia": "ITÁLIA",
            "israel": "ISRAEL",
            "turquia": "TURQUIA",
            "alemanha": "ALEMANHA",
            "belgica": "BÉLGICA",
            "espanha": "ESPANHA",
            "inglaterra": "INGLATERRA",
            "china": "CHINA",
            "japao": "JAPÃO",
            "coreiaDoSul": "CORÉIA DO SUL",
            "taiwan": "TAIWAN",
            "bangladesh": "BANGLADESH",
            "emiradosArabes": "EMIRADOS ÁRABES",
            "india": "ÍNDIA",
            "paquistao": "PAQUISTÃO",
            "australia": "AUSTRÁLIA",
            "novaZelandia": "NOVA ZELÂNDIA"
        }
    },
    "galeria": {
        "titulo": "Galeria",
        "tabs": {
            "tab1": "FOTOS",
            "tab2": "VÍDEOS",
            "tab3": "Curiosidades no COMEX"
        },
        "comex": {
            "trivia1": {
                "title": "A Importância da Logística Internacional na Competitividade Global",
                "content": "A logística internacional é um diferencial competitivo no comércio exterior. Empresas como a TRUST ALL AROUND garantem que os produtos sejam entregues de forma segura e pontual, minimizando custos e aumentando a eficiência operacional."
            },
            "trivia2": {
                "title": "A Conexão Brasil x China: Um Caminho de Oportunidades",
                "content": "A China é um dos maiores parceiros comerciais do Brasil. A TRUST ALL AROUND facilita essa conexão, ajudando empresas brasileiras a encontrar fornecedores confiáveis e negociar melhores condições comerciais, impulsionando a economia local."
            },
            "trivia3": {
                "title": "Como funciona a logística internacional e por que ela é importante para o comércio exterior?",
                "content": "A logística internacional envolve a gestão do transporte, armazenagem e distribuição de mercadorias através de fronteiras. É importante porque afeta diretamente os custos, os prazos de entrega e a integridade dos produtos. A TRUST ALL AROUND oferece soluções integradas para garantir eficiência e segurança."
            },
            "trivia4": {
                "title": "O que são Incoterms e por que são importantes no comércio exterior?",
                "content": "Incoterms são termos internacionais de comércio que definem as responsabilidades dos vendedores e compradores em transações internacionais. Eles são importantes porque esclarecem quem é responsável por custos, riscos e seguros em diferentes pontos do processo logístico. A TRUST ALL AROUND auxilia os clientes na compreensão e aplicação correta dos Incoterms."
            },
            "trivia5": {
                "title": "Quais são as vantagens do transporte Aéreo versus Marítimo?",
                "content": "O transporte aéreo é mais rápido e ideal para mercadorias urgentes ou de alto valor, mas é mais caro. O transporte marítimo é mais econômico e adequado para grandes volumes e mercadorias menos urgentes. A TRUST ALL AROUND oferece ambas as opções, ajudando os clientes a escolher a melhor solução com base em suas necessidades."
            },
            "trivia6": {
                "title": "Como as parcerias estratégicas podem beneficiar os negócios no comércio exterior?",
                "content": "Parcerias estratégicas permitem acesso a novos mercados, compartilhamento de recursos e redução de riscos. A TRUST ALL AROUND trabalha em conjunto com parceiros confiáveis, conectando nossos clientes a uma rede global que facilita negociações e garante melhores condições comerciais."
            }
        },
        "btnVideos": "+ Vídeos"
    },
    "contato": {
        "titulo": "Contato",
        "form": {
            "nome": "Nome",
            "email": "E-mail",
            "assunto": "Assunto",
            "ajuda": "Como podemos ajudar você?",
            "btnEnviar": "Enviar",
            "atendimento": "Atendimento de segunda a sexta das 08:30 às 18:00.",
            "feedBack": "Formulário enviado com sucesso!"
        },
        "info": "Gestão em Assessoria Logística Internacional"
    },
    "atendimento": {
        "titulo": "Fale Conosco!",
        "texto": "Como posso ajudá-lo?"
    },
    "footer": {
        "direitos": "© 2024 TRUST ALL AROUND. Todos os direitos reservados.",
        "politicas": "Política de Privacidade"
    }
}
