{
  "nav": {
    "home": "Página inicial",
    "sobre": "Sobre",
    "servicos": "Serviços",
    "portos": "Portos",
    "ferramentas": "Ferramentas",
    "contato": "Contato",
    "paths": {
      "home": "/",
      "sobre": "/sobre",
      "servicos": "/servicos",
      "portos": "/portos",
      "ferramentas": "/ferramentas",
      "contato": "/contato"
    }
  },
  "banner": {
    "titulo": "GERENCIAR CONSENTIMENTO DE COOKIES",
    "texto": "Usamos cookies para otimizar nosso site e nossos serviços.",
    "btnAceitar": "ACEITAR",
    "btnRecusar": "RECUSAR",
    "btnPolitica": "Ver política de privacidade"
  },
  "slider": {
    "slider1": {
      "primeiro": "Seja por terra, ar ou mar, a",
      "bold": "TRUST ALL AROUND",
      "segundo": "busca por você a solução logística mais inteligente para seu negócio decolar."
    },
    "slider2": "Desde a coleta até o destino contamos com uma equipe especializada para encontrar o serviço que você precisa.",
    "slider3": "Conheça um pouco melhor nossas soluções, entre em contato e peça já sua cotação."
  },
  "bullets": {
    "valores": {
      "seguranca": "Segurança",
      "confianca": "Confiança",
      "comprometimento": "Comprometimento",
      "inteligencia": "Inteligência",
      "singularidade": "Singularidade"
    },
    "visao": "Ter a sua confiança e se tornar a melhor opção em questão de logística.",
    "missao": "Oferecer sempre a alternativa logística mais inteligente e eficaz para o seu negócio."
  },
  "sobre": {
    "titulo": "Sobre nós",
    "p1": "A TRUST ALL AROUND nasceu em 2017 com o propósito de entender a necessidade de seus clientes para então apresentar a melhor solução logística.",
    "p2": "Prestamos uma assessoria completa através de uma equipe altamente qualificada e uma rede internacional de agentes com abrangência em mais de 100 países ao redor do mundo, tudo para atender à sua demanda da melhor forma possível.",
    "p3": "Oferecemos soluções completas em todas as etapas das operações de importação e exportação, simplificando sua logística de ponta a ponta no processo, visando assim tornar-se sua primeira escolha como provedor logístico."
  },
  "ferramentas": {
    "tipos": "Tipos de containers",
    "titulo": "Ferramentas",
    "btn-voltar": "Voltar",
    "tabs": {
      "tab1": "CONTAINERS PADRÃO",
      "tab2": "CONTAINERS REFRIGERADOS",
      "tab3": "CONTAINERS ESPECIAIS 1",
      "tab4": "CONTAINERS ESPECIAIS 2"
    },
    "btnMedidas": "Acesse o conversor de moedas e medidas",
    "vizualizacao": "Para melhor vizualização, clique na imagem acima."
  },
  "servicos": {
    "titulo": "Serviços",
    "tabs": {
      "tab1": "TRANSPORTE AÉREO",
      "tab2": "TRANSPORTE MARÍTIMO",
      "tab3": "TRANSPORTE RODOVIÁRIO"
    },
    "content": {
      "tab1": {
        "p1": "Basicamente nossa função é ouvir você, entender suas necessidades e juntos escolhermos a alternativa logística mais inteligente e eficaz para seu negócio.",
        "p2": "Desde a coleta até o destino contamos com uma equipe especializada para lhe manter atualizado durante todo o processo.",
        "list": {
          "li1": "Importação e Exportação de carga marítima FCL e LCL.",
          "li2": "Transporte rodoviário nacional e internacional.",
          "li3": "Importação e exportação de carga aérea.",
          "li4": "Fretes competitivos, follow up e análise de mercado buscando sempre a logística mais inteligente e com melhor custo X beneficio para os nossos clientes."
        }
      },
      "tab2": {
        "p1": "Com rapidez e agilidade no recebimento e na entrega de suas cargas, a TRUST ALL AROUND juntamente com os seus parceiros ao redor do mundo trabalha visando melhor atender suas necessidades nesse modal, considerando pontos importantes: tempo de entrega, rotas, transit time e manuseio de cargas especiais e de alto valor agregado, atuando nas seguintes modalidades:",
        "list": {
          "li1": {
            "titulo": "CARGA CONSOLIDADA",
            "texto": "Embarque de cargas com saídas programadas nas origens, podendo ser agrupadas em remessas a preços mais competitivos."
          },
          "li2": {
            "titulo": "CARGA DOOR-TO-DOOR",
            "texto": "Serviço onde cuidamos da coleta, transporte internacional e entrega de sua mercadoria no destino."
          },
          "li3": {
            "titulo": "CARGAS EXPRESSAS",
            "texto": "Serviço utilizado para cargas com urgência máxima."
          }
        }
      },
      "tab3": {
        "p1": "O Transporte marítimo é uma das modalidades dos transportes aquáticos (ou aquaviários) que ocorrem nos mares e oceanos por meio de embarcações (barcos, navios, transatlânticos), sendo muito utilizado para o transporte de cargas a curtas e longas distâncias.",
        "p2": "A TRUST ALL AROUND trabalha no agenciamento de cargas consolidadas, conteinerizadas e de projetos, assessorando em todo o processo logístico desde a coleta de sua mercadoria até a entrega em seu destino (door-to-door) através das seguintes modalidades:",
        "list": {
          "li1": {
            "titulo": "CARGA CONSOLIDADA",
            "texto": "Combinação de volumes e produtos remetidos por diferentes exportadores para o mesmo cliente, com as mesmas condições de entrega e rota. "
          },
          "li2": {
            "titulo": "FCL – FULL CONTAINER LOAD",
            "texto": "Um container totalmente dedicado a sua empresa. Ideal para o transporte de altos volumes de carga."
          },
          "li3": {
            "titulo": "LCL – LESS CONTAINER LOAD",
            "texto": "Ideal para o embarque de cargas em menor quantidade, volume e de baixo valor agregado, compartilhando espaço com outros clientes em um único container. "
          }
        }
      },
      "tab4": {
        "p1": "Por meio de nossos parceiros de transporte ao redor do globo e especializados no MERCOSUL e suas fronteiras, acompanhamos todo o processo, desde a coleta pela transportadora até a entrega em seu destino. Através de uma vasta frota de caminhões nossos parceiros atendem em diversas categorias de serviços como: ",
        "list": {
          "li1": "Estudos estratégicos para otimização dos custos logísticos.",
          "li2": "Transportes de produtos em geral (coleta e entrega).",
          "li3": "Transportes de cargas fracionadas e fora do padrão.",
          "li4": "Transportes de produtos especiais e perigosos.",
          "li5": "Trânsito aduaneiro."
        }
      }
    }
  },
  "portos": {
    "titulo": "Portos",
    "btnMais": "Mais portos",
    "select": "Escolha o continente desejado:",
    "continentes": {
      "americaDoNorte": "AMÉRICA DO NORTE",
      "americaCentral": "AMÉRICA CENTRAL E CARIBE",
      "americaDoSul": "AMÉRICA DO SUL",
      "africa": "ÁFRICA",
      "mediterraneo": "MEDITERRÂNEO E NORTE DA ÁFRICA",
      "europa": "EUROPA",
      "asia": "ÁSIA",
      "extremoOriente": "EXTREMO ORIENTE E SUBCONTINENTE",
      "australia": "AUSTRÁLIA E OCEANIA"
    },
    "paises": {
      "mexico": "MÉXICO",
      "eua": "EUA",
      "canada": "CANADÁ",
      "costaRica": "COSTA RICA",
      "guatemala": "GUATEMALA",
      "jamaica": "JAMAICA",
      "nicaragua": "NICARÁGUA",
      "argentina": "ARGENTINA",
      "brasil": "BRASIL",
      "colombia": "COLÔMBIA",
      "chile": "CHILE",
      "africaDoSul": "ÁFRICA DO SUL",
      "quenia": "QUÊNIA",
      "mocambique": "MOÇAMBIQUE",
      "nigeria": "NIGÉRIA",
      "egito": "EGITO",
      "italia": "ITÁLIA",
      "israel": "ISRAEL",
      "turquia": "TURQUIA",
      "alemanha": "ALEMANHA",
      "belgica": "BÉLGICA",
      "espanha": "ESPANHA",
      "inglaterra": "INGLATERRA",
      "china": "CHINA",
      "japao": "JAPÃO",
      "coreiaDoSul": "CORÉIA DO SUL",
      "taiwan": "TAIWAN",
      "bangladesh": "BANGLADESH",
      "emiradosArabes": "EMIRADOS ÁRABES",
      "india": "ÍNDIA",
      "paquistao": "PAQUISTÃO",
      "australia": "AUSTRÁLIA",
      "novaZelandia": "NOVA ZELÂNDIA"
    }
  },
  "contato": {
    "titulo": "Contato",
    "form": {
      "nome": "Nome",
      "email": "E-mail",
      "assunto": "Assunto",
      "ajuda": "Como podemos ajudar você?",
      "btnEnviar": "Enviar",
      "atendimento": "Atendimento de segunda a sexta das 08:45 às 18h15.",
      "feedBack": "Formulário enviado com sucesso!"
    }
  },
  "politica": {
    "titulo": "Política de privacidade",
    "p1": "Em vigor a partir de 18 de fevereiro de 2019 Sua privacidade e confiança são importantes para nós. Esta declaração explica como a TRUST ALL AROUND coleta, processa, armazena e protege as informações pessoais sobre você no contexto de nossos serviços. A declaração também fornece informações sobre seus direitos e sobre como você pode entrar em contato conosco se tiver dúvidas sobre como tratamos suas informações.",
    "sb1": "A QUEM ESTA DECLARAÇÃO SE APLICA E O QUE ELA ABRANGE",
    "p2": "A TRUST ALL AROUND fornece soluções de informações para profissionais de Comércio Exterior e nossos Serviços não são destinados a crianças.",
    "p3": "Dependendo do serviço, podemos solicitar informações adicionais ou diferentes declarações de privacidade ou informações legais para interações específicas conosco ou para destacar como usamos suas informações pessoais para serviços específicos. Onde fizermos isso, ficará claro a quais interações e serviços as declarações se aplicam.",
    "sb2": "FONTES DE INFORMAÇÕES PESSOAIS",
    "p4": "Coletamos informações pessoais sobre suas interações conosco e de determinadas outras fontes (como seu empregador ou do assinante que tem acesso a nossos serviços ou a partir de fontes disponíveis ao público onde for permitido).",
    "sb3": "Podemos obter informações pessoais sobre você:",
    "p5": "Por meio de suas interações conosco e nossos serviços, como quando você compra ou usa nossos serviços, inscreve-se em um evento, solicita informações ou liga para o suporte (observe que podemos gravar ou monitorar nossas ligações para fins de compliance e garantia de qualidade).",
    "p6": "Por meio de seu sistema/dispositivo e uso de nossos serviços. Nossos servidores, logs e outras tecnologias coletam automaticamente informações do sistema/dispositivo e de uso para nos ajudar a administrar, proteger e melhorar nossos serviços, analisar o uso e melhorar a experiência dos usuários.",
    "p7": "Por meio de cookies e tecnologias similares incluídos em nossos serviços.",
    "sb4": "QUAIS TIPOS DE INFORMAÇÕES PESSOAIS COLETAMOS",
    "p8": "O tipo de informações pessoais que coletamos depende de como você está interagindo conosco e quais serviços está adquirindo ou utilizando.",
    "p9": "Em muitos casos, é possível escolher se deseja ou não nos fornecer informações pessoais, mas se optar por não fornecer, você poderá não obter a funcionalidade completa de serviços.",
    "sb5": "As informações pessoais que coletamos consistem no seguinte:",
    "p10": "Nome e dados de contato, como primeiro e último nome, endereço de e-mail, endereço postal, número de telefone e outros tipos semelhantes de dados de contato.",
    "p11": "Credenciais de conta, como senhas e outras informações de segurança para a autenticação e acesso.",
    "p12": "Conteúdo do usuário, como comunicações e arquivos fornecidos por você em relação a seu uso dos serviços.",
    "p13": "Informações de uso e o histórico de navegação, como informações sobre como você navega dentro de nossos serviços, seu histórico de navegação e quais elementos de nossos serviços mais usados.",
    "p14": "Informações demográficas, como seu país e idioma de preferência.",
    "sb6": "COMO USAMOS AS INFORMAÇÕES PESSOAIS",
    "p15": "Esta seção inclui detalhes da finalidade para a qual usamos informações pessoais e também as diferentes razões jurídicas pelas quais processamos essas informações pessoais. Utilizamos as informações pessoais para fornecer e melhorar os serviços e para outros fins que estão em nossos interesses legítimos, bem como para fins de compliance. Mais informações são expostas abaixo.",
    "sb7": "Processamos informações pessoais sobre você com base no que é:",
    "p16": "Necessário à execução de um contrato: onde houver um contrato em vigor, processamos suas informações pessoais para atender a esse contrato (ou seja, para lhe fornecer serviços).",
    "p17": "Interesse legítimo nosso ou de um terceiro: detalhes desses interesses legítimos são definidos mais detalhadamente a seguir (por exemplo, fornecimento de serviços os quais estamos contratualmente obrigados por terceiros, como seu empregador ou nosso assinante, a lhe oferecer).",
    "p18": "Onde você nos dá seu consentimento: queremos apenas solicitar seu consentimento em relação a determinados usos de informações pessoais de que precisamos e, se precisamos, vamos coletá-las separadamente e deixar claro que estamos solicitando consentimento.",
    "p19": "Para cumprir com uma obrigação legal (por exemplo, para responder a uma ordem judicial ou a um regulador).",
    "p20": "Fique à vontade para entrar em contato conosco e obter mais informações sobre a base legal com a qual contamos em relação a qualquer tratamento específico de suas informações pessoais.",
    "sb8": "INTERESSES LEGÍTIMOS PARA USO",
    "p21": "Usamos as informações pessoais para vários interesses legítimos, inclusive para fornecer e melhorar os serviços, administrar nosso relacionamento com você e nossos negócios, para marketing e para exercer nossos direitos e responsabilidades. Informações mais detalhadas sobre esses interesses legítimos são definidas abaixo.",
    "p22": "Para configurar e administrar sua conta, fornecer assistência técnica e suporte ao cliente e treinamento, verificar sua identidade e enviar conta importante, assinatura e informações de serviço.",
    "p23": "Para administrar o nosso relacionamento com você, nossos negócios e nossos fornecedores terceiros (por exemplo, para enviar as faturas)  para oferecer e sugerir conteúdo adaptado como notícias, pesquisa, relatórios e informações comerciais. Analisamos a forma como você usa nossos serviços para lhe fazer sugestões de recursos ou serviços que acreditamos que sejam de seu interesse e para que possamos tornar nossos serviços mais fáceis para personalizar sua experiência com nossos serviços.",
    "p24": "Podemos reter suas informações de navegação e uso para tornar suas pesquisas em nossos serviços mais relevantes e usar essas informações para direcionar publicidade para você on-line em nossos sites e aplicativos.",
    "p25": "Para entrar em contato com você em relação a, e conduzir, pesquisas e sondagens pelas quais optar por participar e analisar os dados coletados para fins de pesquisa de mercado.",
    "p26": " Para exibir as informações que você optar por publicar, compartilhar, carregar ou tornar disponível em salas de bate-papo, serviços de mensagens, e comunidade e fóruns de evento (inclusive na comunidade e perfis de evento) e para a colaboração relacionados, conexão de pares, jogos e troca de informações.",
    "p27": "Para propósitos de investigação e desenvolvimento internos e para melhorar, testar e aperfeiçoar os recursos e as funções de nossos serviços.",
    "p28": "Para fornecer a você marketing, conforme permitido por lei.",
    "p29": "Para aplicar nossos termos e condições.",
    "p30": "Para proteger nossos direitos, privacidade, segurança, redes, sistemas e propriedade ou itens de outras pessoas.",
    "p31": "Para prevenção, detecção ou investigação de um crime ou outra violação da lei ou requisito, prevenção contra perda ou fraude.",
    "p32": "Para estar em conformidade com as solicitações dos tribunais, autoridades policiais, órgãos normativos e outras instituições públicas e autoridades governamentais, inclusive onde eles estão fora do seu país de residência.",
    "p33": "Para o exercício de nossos direitos e nos defender de reclamações e cumprir leis e regulamentações que se aplicam a nós ou a terceiros com quem trabalhamos",
    "p34": "Onde contamos com interesses legítimos como um fundamento legal para o processamento de suas informações pessoais, comparamos esses interesses com seus interesses, direitos e liberdades fundamentais.",
    "sb9": "MARKETING",
    "p35": "Fornecemos comunicações de marketing e eventos a você por meio de várias plataformas, como e-mail, telefone, correio direto e on-line. Quando exigido por lei, pediremos que você explicitamente opte pelo recebimento de nosso marketing. Se enviarmos uma comunicação de marketing, ela incluirá instruções sobre como optar por receber essas comunicações no futuro.",
    "p36": "É importante para nós honrar suas preferências de marketing. Você tem o direito de cancelar o recebimento de marketing direto e destinado a publicidade on-line.",
    "sb10": "Como cancelar o marketing por e-mail:",
    "p37": "Quando podemos enviar e-mails de marketing, oferecemos opções de cancelamento em nossos e-mails. Para atualizar suas preferências de marketing por e-mail, acesse o centro de preferência de e-mail aplicável, um link para o qual normalmente será incluído nos e-mails que enviarmos a você. Além disso, você também pode usar a opção “Fale conosco” de um determinado serviço.",
    "p38": "Mesmo que você opte por não receber comunicações de marketing por e-mail, ainda poderemos enviar-lhe comunicações de serviço ou importantes informações transacionais relacionadas às suas contas e assinaturas (para finalidades tais como prestação de atendimento ao cliente).",
    "sb11": "COMO PROTEGEMOS AS INFORMAÇÕES PESSOAIS",
    "p39": "Levamos a segurança das informações pessoais a sério e usamos as tecnologias e procedimentos adequados para proteger informações pessoais (incluindo proteções administrativas, técnicas e físicas) de acordo com o nível de risco e o serviço fornecido.",
    "sb12": "POR QUANTO TEMPO MANTEMOS INFORMAÇÕES PESSOAIS",
    "p40": "Podemos reter suas informações de acordo com nossa política de retenção de registros corporativos. Você pode encontrar mais informações sobre os critérios usados para calcular os períodos de retenção definidos abaixo.",
    "sb13": "Calculamos os períodos de retenção de suas informações pessoais de acordo com os seguintes critérios:",
    "p41": "O período necessário para cumprir os propósitos de coleta.",
    "p42": "Quando você ou seu empregador (ou outro assinante que lhe forneça acesso a nossos serviços) deixam de usar nossos serviços",
    "p43": "O tempo que é razoável para manter registros e demonstrar que cumprimos os nossos deveres e obrigações.",
    "p44": "Qualquer período de limitação no qual as reclamações podem ser feitas.",
    "p45": "Todos os períodos de retenção previstos em lei ou recomendados pelo reguladores, associações ou grupos profissionais.",
    "p46": "A existência de quaisquer procedimentos relevantes.",
    "sb14": "SEUS DIREITOS",
    "p47": "Possui o direito de não concordar com o uso de suas informações pessoais, de solicitar a transferência de informações pessoais que você disponibilizou para nós e retirar o consentimento do uso de suas informações pessoais. Mais informações sobre como exercer seu direito são definidas abaixo.",
    "p48": "Vamos honrar seus direitos sob as leis de proteção a dados aplicáveis.",
    "sb15": "COMO ENTRAR EM CONTATO CONOSCO",
    "p49": "Se você tiver dúvidas, comentários, reclamações ou sugestões em relação à proteção de dados ou esta Declaração ou alguma outra preocupação sobre a forma como tratamos informações sobre você, entre em contato com nossa equipe de privacidade em contato@trustgestao.log.br.",
    "sb16": "ATUALIZAÇÕES DESTA DECLARAÇÃO",
    "p50": "Esta Declaração pode estar sujeita a atualizações. Quaisquer alterações futuras ou adições ao material para processamento de informações pessoais como descrito nesta Declaração que afetem a você lhe serão enviadas por meio de um canal adequado."
  }
}